{
  "Lord": "Diğer adıyla Stump. TAB sunucusunun kurucularındandır. Lord Ball, Bruh Ball adlı youtube kanalları vardır. Countryballs animatörü olan Lord, dünyanın en iyi animatörü ödülünü almıştır. Bleach fanıdır. Naruto gibi diğer shounen animeleri de sever. kyou kai ve subaru hoshina karılarıdır. Galatasaraylıdır.",
  "Kırbo": "Diğer adıyla Kuzey Kıbrıslı Mapper. Kendisi Kuzey Kıbrıslı Mapper kanalıyla meşhur olmştur. Rusya Ball hayranıdır. Yetim çocuklara özel ilgi gösterir. Onların başını okşayıp ilgilenmeyi sever. Hristiyandır. Rumdur. Anime izlemeyi sever. Fenerbahçelidir.",
  "Bozkurt": "Diğer adları Boz, Bozuchi. TAB sunucusunun kurucularındandır. TABot'un geliştiricisidir. Anizen adlı bir anime izleme uygulaması geliştiriyor. En sevdiği anime karakteri Erwin Smith'dir. Aynı zamanda kendisi bir Zazadır.",
  "Drift": "Asıl ismi Berke'dir. TAB'ın önemli isimlerindendir. Oropedi alanına ilgisi bulunuyor. Özellikle skolyoz konusunda konuşmayı sever. Sunucun en aktif üyelerinden biridir. Galatasarylıdır.",
  "Arda": "Diğer adıyla Eretna. TAB tarihinin önemli isimlerindendir. PP'sinde utauloid karakteri Kasane Teto vardır. Kendisi oyun oynamayı çok sever. Genellikle Minecraft, Roblox, Fifa gibi oyunları sever. Sunucunun fikir üretecidir. Haxball oyunundaki pozisyonu forvettir. Galatasarylıdır.",
  "Cepheus": "Diğer adıyla Dia. TAB'ın önemli isimlerindendir. Kendisi çizerdir, çok iyi çizim yapar. Cepheid Manga adlı manga çeviri grubuna sahiptir. Rizelidir, Rizespor takımını destekler.",
  "Kepler": "Uzun adıyla Kepleristico. TAB'ın önemli isimlerindendir. Bir zamanlar 'CBTR' adlı sunucuda iken Bozkurt'un da katkısıyla TAB saflarına geçmiştir. Kendisi bir İstanbul Beyefendisidir. Yazım ve imla kurallarına çok dikkat eder. Son derece kibar, efendi birisidir. ",
  "Yuso": "Uzun adıyla Yusohizm. Asıl ismi Yusuf'tur. Kendisi çok aktif olmasa da TAB camiasındaki önemli kişilerden. Aslen Trabzonludur, Trabzonspor takımını destekler. Levi Ackerman pp'si ile meşhurdur.",
  "Miraç": "Diğer adıyla Mirachio. TAB'ın tanınan üyelerindendir. Robloxu bırakamaz en sevdiği Roblox oyunu AOT: Freedom War'dır. Kendisi cepheus'tan sonra sunucunun en iyi 2. çizeridir. Çizim taleplerini kabul eder ama çizimleri asla bitirip teslim etmez. "
  
}




